{
  "air_quality_index": "Индекс качества воздуха (AQI)",
  "air_quality_index_instant": "Индекс качества воздуха (AQI Instant)",
  "recommendation": "Рекомендации:",
  "aqi_levels": {
    "1": {
      "label": "Чистый Воздух",
      "recommendation": ""
    },
    "2": {
      "label": "Небольшое Загрязнение",
      "recommendation": "Пожилым людям, детям, беременным женщинам и людям, страдающим болезнями сердца, астмой или другими респираторными заболеваниями, следует ограничить пребывание на открытом воздухе."
    },
    "3": {
      "label": "Повышенное Загрязнение",
      "recommendation": "Пожилым людям, детям, беременным женщинам и людям, страдающим болезнями сердца, астмой или другими респираторными заболеваниями, следует существенно ограничить пребывание на открытом воздухе."
    },
    "4": {
      "label": "Высокое Загрязнение",
      "recommendation": "Пожилым людям, детям, беременным женщинам и людям, страдающим болезнями сердца, астмой или другими респираторными заболеваниями, следует избегать пребывания на открытом воздухе. Все остальные, особенно дети, должны ограничить пребывание на открытом воздухе."
    },
    "5": {
      "label": "Ужасно Задымлено",
      "recommendation": "Пожилым людям, детям, беременным женщинам и людям, страдающим болезнями сердца, астмой или другими респираторными заболеваниями, следует избегать даже кратковременного пребывания на открытом воздухе. Все остальные, особенно дети, должны избегать пребывания на открытом воздухе."
    },
    "6": {
      "label": "Климатическая Катастрофа",
      "recommendation": "Всем группам населения следует избегать даже кратковременного пребывания на открытом воздухе."
    },
    "7": {
      "label": "Смерть и Разрушение",
      "recommendation": "Всем группам населения рекомендуется оставаться в помещениях с отфильтрованным воздухом. На открытом воздухе необходимо пользоваться респираторами."
    }
  },
  "aqi_calculation_method_selector": {
    "label": "Выберите способ расчета AQI",
    "normal_way": "Средний за сутки",
    "instant_way": "В реальном времени"
  },
  "invalid_configuration": "Ошибка в конфигурации",
  "invalid_sensors_count": "Количество датчиков интеграции Air Quality должно быть равно 7",
  "invalid_sensor": "Датчик {sensorName} не найден"
}
